[
    {
    "name": "Bulleit Rye 0.7L",
    "price": 150,
    "imageUrl": "https://assets.finestore.ro/image/654x615/produse/catalog/products/AG460-654x615.jpg",
    "details": "Lansat în anul 2011, Bulleit Rye a câştigat deja diverse premii şi continuă să urce în clasamentul celor mai îndrăgite sortimente de bourbon cu secară de pe piaţă. Caracterul său unic şi încântător se datorează concentraţiei de 95% secară din compoziţie, care pune la încercare măiestria fermentării. Bulleit Rye este maturat în butoaie noi de stejar şi produs în loturi mici."
    },
{
    "name": "Hudson Manhattan Rye 0.35L",
    "price": 146,
    "imageUrl": "https://assets.finestore.ro/image/1080x1080/produse/catalog/products/HB971-1080x1080.jpg",
    "details": "Acest sortiment de bourbon originar din New York are în compoziţie o proporţie ridicată de secară şi este renumit pentru aroma sa bogată şi condimentată. Dublu distilat şi maturat în butoaie de mici dimensiuni, Hudson Manhattan Rye oferă o experienţă gustativă desăvârşită, alăturând cu eleganţă note dulci şi amărui. La fel ca şi celelalte sortimente din gamă, sticla este sigilată manual şi beneficiază de un număr unic de identificare."
    },
{
    "name": "Jack Daniel's Single Barrel Rye 0.7L",
    "price": 200,
    "imageUrl": "https://assets.finestore.ro/image/654x615/produse/catalog/poze_produse_FS/bourbon/JU6121-654x615.jpg",
    "details": "Distilat dintr-un amestec de 70% secară, 18% porumb şi 12% orz malţat, acest sortiment inedit impresionează cu o complexitate remarcabilă a paletei aromatice. Whiskyul este învechit în butoi din lemn de stejar alb american şi aşezat în zonele înalte ale depozitului, unde este expus variaţiilor extreme de temperatură. Whiskyul distilat din secară este strămoşul whiskyului american, iar Jeff Arnett, Jack Daniel’s Master Distiller a gândit acest sortiment ca o revenire la origini."
    },
{
    "name": "Jack Daniel's Straight Rye 0.7L",
    "price": 130,
    "imageUrl": "https://assets.finestore.ro/image/654x615/produse/catalog/poze_produse_FS/bourbon/SP0066-654x615.jpg",
    "details": "Creat în stilul Jack Daniel's, Tennessee Straight Rye e distilat din 70% secară, 18% porumb şi 12% orz malţat. Desigur, şi această expresie conţine apă naturală din peştera Spring Hollow şi este, în mod tradiţional, filtrată prin cărbune. Ce este însă cu adevărat spectaculos, e faptul că sortimentul originar din Lynchburg conţine un tip de secara unic, picant şi complex, creat de Master Distiller-ul Jeff Arnett şi producătorii de whisky din Distileria Jack Daniel's. Rezultatul este unul inedit – un Tennessee whisky intens şi delicat în acelaşi timp."
    },
{
     "name": "Redemption Rye 0.7L",
     "price": 150,
     "imageUrl": "https://assets.finestore.ro/image/1080x1080/produse/catalog/poze_produse_FS/rye/RE158-1080x1080.jpg",
     "details": "Cu un conținut de 95% secară și 5% orz, Redemption Rye aduce în prim plan gustul american clasic, care domina paharele din Statele Unite înainte de Prohibiție, pentru a face cunoștință noii generații de  amatori de whisky cu adevăratul gust preferat al Americii. Pentru a se încadra în categoria whisky de secară, un whisky trebuie să conțină minimum 51 % secară și nu trebuie să includă colorant sau aromă în rețeta sa, nimic mai simplu pentru Redemption Rye, a cărui rețetă nu doar că respectă, ci conduce spre perfecțiune reglementările de categorie. De gust, profunzime, netezime, echilibru și autenticitate te vei convinge când vei savura prima picătură din acest fabulos whisky de secară învechit cel puțin 2 ani, turnat peste câteva cuburi de gheață sau savurat sec."
    },
{
    "name": "Rittenhouse Rye 100 Proof 0.7L",
    "price": 150,
    "imageUrl": "https://assets.finestore.ro/image/1080x1080/produse/catalog/poze_produse_FS/single_malt_3/MQ2489-1080x1080.jpg",
    "details": "Cei care preferă bourbonul vor aprecia cu siguranţă intensitatea aromatică etalată de acest sortiment american cu tradiţie, distilat din cea mai bună secară. Câştigătorul titlului World's Best American Whiskey nu se sfieşte să îşi arate calităţile remarcabile, indiferent dacă este savurat simplu sau într-un cocktail şi se aliniază celor mai exigente gusturi oferind un buchet fin condimentat, un gust uşor piperat şi un finish lung şi intens aromat. Rittengouse Rye 100 Proof este un sortiment îndrăzneţ, cu o profunzime deosebită, care “arde” de nerăbdare să impresioneze cu spiritul său pur american toţi iubitorii de bourbon."
    },
{
    "name": "Woodford Reserve Rye 0.7",
    "price": 160,
    "imageUrl": "https://assets.finestore.ro/image/1080x1080/produse/catalog/products/BQ3983-1080x1080.jpg",
    "details": "Creat în stil tradiţional dintr-un amestec de cereale ce conţine un procent de 53% secară şi savurat cu placere în toate colţurile lumii, Woodford Reserve Rye îmbină extrem de elegant accentele piperate cu aromele dulci. Deşi paleta aromatică reuneşte note destul de contradictorii, aceasta se prezintă ca fiind extrem de armonioasă şi echilibrată. Textura catifelată vine să completeze întreaga compoziţie aromatică şi să o evidenţieze în acelaşi timp, pentru o experienţă gustativă desăvârşită."
    },
{
    "name": "Yellow Rose Rye 0.7L",
    "price": 200,
    "imageUrl": "https://assets.finestore.ro/image/1080x1080/produse/catalog/poze_produse_FS/rye/YR133-1080x1080.jpg",
    "details": "Fiecare picătură de Yellow Rose Rye ne poartă înapoi în timp, în perioada Prohibiției și o face într-un mod cu totul unic. Whisky-ul preferat al Americii este un exemplu clasic al artei distilării și maturării, iar această expresie multiplu premiată, ce are un conținut de 95% secară, livrează o experiență autentică în toate etapele de degustare și se impune ca o adevărată comoară a Texasului. Fie că este savurat sec, pentru a-i aprecia profunzimea și complexitatea, sau folosit ca bază pentru un cocktail clasic, Yellow Rose Rye face simțită în gust tradiția artizanală americană la cel mai înalt nivel și captivează cu accentele sale piperate, perfect dozate."
    },
{
    "name": "Bib & Tucker 0.7L",
    "price": 290,
    "imageUrl": "https://assets.finestore.ro/image/1080x1080/produse/catalog/poze_produse_FS/bourbon_2/BI159-1080x1080.jpg",
    "details": "Inspirat în totalitate de America începutului de secol, Bib & Tucker aduce în prim plan gustul bourbonului de altă dată, dar și o abordare specifică acelor vremuri, care presupune o îmbuteliere în loturi mici. Marile realizări erau sărbătorite cu un pahar de bourbon pe atunci, iar Bib & Tucker își propune să readucă acest obicei."
    },
{
    "name": "Bulleit Bourbon 0.7L",
    "price": 115,
    "imageUrl": "https://assets.finestore.ro/image/1080x1080/produse/catalog/products/FH616-1080x1080.jpg",
    "details": "Rafinamentul şi complexitatea acestui bourbon se datorează ingredientelor de cea mai bună calitate care intră în compoziţia sa. Amestecul de secară, porumb şi malţ de orz, la care se adaugă un strop de drojdie şi apă pură de izvor conferă acestui sortiment un caracter captivant. Gustul original al acestui bourbon este influenţat de conţinutul ridicat de secară. Bulleit Bourbon respectă reţeta originală şi tehnica de producţie în loturi mici, folosite acum 150 de ani de către Augustus Bulleit."
    },
{
    "name": "Redemption Bourbon 0.7L",
    "price": 150,
    "imageUrl": "https://assets.finestore.ro/image/1080x1080/produse/catalog/poze_produse_FS/bourbon_2/RE156(1)-1080x1080.jpg",
    "details": "Redescoperă savoarea unui bourbon “old american style” cu Redemption, băutura care se evidențiază printr-un gust autentic și intens, marcat de note picante de secară."
    }
]